/* Localized versions of Info.plist keys */

CFBundleName = "PatchedIOSCSICDDrive";
CFBundleShortVersionString = "PatchedIOSCSICDDrive version 1.0.2";
CFBundleGetInfoString = "PatchedIOSCSICDDrive version 1.0.2";
NSHumanReadableCopyright = "";
